ESP-Marius/my_ulp_app/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"
CONFIG_ULP_COPROC_ENABLED=y
CONFIG_ULP_COPROC_RESERVE_MEM=8000
